Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Sakene ble forent til felles behandling og ble behandlet av Høyesterett i storkammer sammen med to andre barnevernssaker (HR-2020-661-S og HR-2020-662-S).
nn: Sakene blei foreinte til felles behandling og behandla av Høgsterett i storkammer saman med to andre barnevernssaker (HR-2020-661-S og HR-2020-662-S).

source: Lasten ble ødelagt og skipet erklært totalt tapt.
nn: Lasta blei øydelagd og skipet erklært totalt tapt.

source: drift, personell og tjenester, og eierrettigheter til flyflåten, med egne selskapsstrukturer innenfor hvert område.
nn: drift, personell og tenester, og eigarrettar til flyflåten, med eigne selskapsstrukturar innanfor kvart område.

source: Dette utgjorde om lag halvparten av boligens omsetningsverdi.
nn: Dette utgjorde om lag halvparten av omsetningsverdien til bustaden.

source: Videre har vi reelle eller tekniske bevis.
nn: Vidare har vi reelle eller tekniske bevis.

source: Flyktninger med midlertidig oppholdstillatelse i Norge hadde ikke etablert et privatliv i Norge, jf.
nn: Flyktningar med mellombels opphaldsløyve i Noreg hadde ikkje etablert eit privatliv i Noreg, jf.

source: Saken presiserer grensedragningen mellom de ulike straffebestemmelsene som gjelder for brudd på regelverket om våpen, eksplosiver mv.
nn: Saka presiserer grensedraginga mellom dei ulike føresegnene om straff som gjeld for brot på regelverket om våpen, eksplosivar mv.

source: Informasjon om hvilke saker som skal behandles finnes på
nn: Informasjon om kva saker som skal behandlast, finst på

source: Høyesterett tok utgangspunkt i storkammeravgjørelsen i HR-2020-661-S og uttalte at de samme utgangspunktene som er redegjort for i denne avgjørelsen, vil gjelde ved vurderingen av om anketillatelse skal gis i saker om tilbakeføring etter barnevernloven § 4-21.
nn: Høgsterett tok utgangspunkt i storkammeravgjerda i HR-2020-661-S og uttalte at dei same utgangspunkta som det er gjort greie for i denne avgjerda, vil gjelde ved vurderinga av om ein skal gi ankeløyve i saker om tilbakeføring etter barnevernlova § 4-21.

source: § 1-4 om hva slags saker som kan reises for domstolene.
nn: § 1-4 om kva slags saker som kan reisast for domstolane.

source: Høyesteretts flertall på tre dommere kom til at foreldelsesfristen kunne begynne å løpe selv om det ikke var truffet endringsvedtak i en situasjon der det avgiftspliktige selskapet var konkurs eller det av andre grunner var på det rene at selskapet selv var ute av stand til å betale avgiftskravet.
nn: Fleirtalet på tre dommarar kom til at foreldingsfristen kunne begynne å løpe sjølv om det ikkje var gjort eit endringsvedtak i ein situasjon der det avgiftspliktige selskapet var konkurs eller det av andre grunnar var på det reine at selskapet sjølv var ute av stand til å betale avgiftskravet.

source: Ankende part ble sykmeldt fra sin deltidsstilling som kasserer på grunn av akutte ryggsmerter, men kom tilbake i jobb etter en sykmeldingsperiode på drøye tre måneder.
nn: Den ankande parten blei sjukmeld frå deltidsstillinga si som kasserar på grunn av akutte ryggsmerter, men kom tilbake i jobb etter ein sjukmeldingsperiode på litt over tre månader.

source: Inntektsfastsettelsen måtte da skje i samsvar med det som følger av OECD-retningslinjene når det gjelder slike ordninger.
nn: Inntektsfastsettinga måtte da skje i samsvar med det som følger av OECD-retningslinjene når det gjeld slike ordningar.

source: Dette standpunktet er omdiskutert i internasjonal juridisk teori, men Høyesterett kom til at så lenge det ikke er klart hva folkeretten går ut på, må norske domstoler bygge på det syn på folkeretten som ligger til grunn for straffelovens jurisdiksjonsregler.
nn: Dette standpunktet er omdiskutert i internasjonal juridisk teori, men Høgsterett kom til at så lenge det ikkje er klart kva folkeretten går ut på, må norske domstolar bygge på det synet på folkeretten som ligg til grunn for jurisdiksjonsreglane i straffelova.

source: Høyesterett mente dette i tilstrekkelig grad balanserte hensynene til gjenforening og barnets behov for stabilitet i hverdagen.
nn: Høgsterett meinte dette i tilstrekkeleg grad balanserte omsyna til gjenforeining og behovet barnet hadde for stabilitet i kvardagen.

source: A (advokat Anders Morten Brosveet), PS Anlegg AS (advokat Erik Eriksen), B (advokat Halvard Helle) mot Påtalemyndigheten (førstestatsadvokat Hans Tore Høviskeland)
nn: I.A (advokat Anders Morten Brosveet), PS Anlegg AS (advokat Erik Eriksen), B (advokat Halvard Helle) mot Påtalemakta (førstestatsadvokat Hans Tore Høviskeland)

source: Høyesterett kom til at det aktuelle lønnstillegget hadde blitt en del av de individuelle arbeidsavtalene mellom sykehjemmet og sykepleierne.
nn: Høgsterett kom til at det aktuelle lønnstillegget hadde blitt ein del av dei individuelle arbeidsavtalane mellom sjukeheimen og sjukepleiarane.

source: Høyesterett mente at domfellelsen for ran var i strid med spesialitetsprinsippet i utleveringskonvensjonen, som bestemmer at en person ikke kan tiltales og domfelles for et tidligere lovbrudd som ikke var omfattet av utleveringsgrunnlaget.
nn: Høgsterett meinte at domfellinga for ran var i strid med spesialitetsprinsippet i utleveringskonvensjonen, som bestemmer at ein person ikkje kan tiltalast og domfellast for eit tidlegare lovbrot som ikkje var omfatta av utleveringsgrunnlaget.

source: Partene gis frist til
nn: Partane får frist til

source: Avgjørelse på grunnlag av enighet mellom partene om krav henvist til avdelingsbehandling i Høyesterett.
nn: Avgjersle på grunnlag av semje mellom partane om krav tilvist til avdelingsbehandling i Høgsterett.

source: Når han da opptrådte slik med truende atferd og vold for å få fornærmede til å kle av seg, var den nedre grense for forsøk på voldtekt til samleie overskredet.
nn: Når han da med truslar og vald forsøkte å få den fornærma til å kle av seg, var den nedre grensa for forsøk på valdtekt til samleie overskriden.

source: Arvinger velger som hovedregel privat skifte av dødsboet.
nn: Arvingar vel som hovudregel privat skifte av dødsbuet.

source: Høyesterett kom til at elektronisk kontroll var nødvendig for å beskytte fornærmede, og at det ikke var et uforholdsmessig inngrep.
nn: Høgsterett kom til at elektronisk kontroll var nødvendig for å verne den fornærma, og at det ikkje var eit uforholdsmessig inngrep.

source: Anke til Hålogaland lagmannsrett førte ikke frem.
nn: Ein anke til Hålogaland lagmannsrett førte ikkje fram.

source: En slik attest kan gjevast i samband med utbetaling av pensjon frå utlandet.
nn: Ein slik attest kan gjevast i samband med utbetaling av pensjon frå utlandet.

source: Straffen faller bort hvis betingelsene er oppfylt.
nn: Straffa fell bort dersom vilkåra er oppfylte.

source: Det er viktig ikke å være for detaljorientert, for eksempel ved gjennomgang av forarbeider eller teori.
nn: Det er viktig å unngå å vere for detaljorientert, for eksempel ved gjennomgang av forarbeid eller teori.

source: Det ble vist til at Norwegian-konsernets struktur blant annet var et svar på de utfordringene som nettverket av internasjonale avtaler om landings- og overflygningsrettigheter bød på.
nn: Det blei vist til at strukturen i Norwegian-konsernet mellom anna var eit svar på dei utfordringane som nettverket av internasjonale avtalar om landings- og overflygingsrettar baud på.

source: Rekkefølgebestemmelsen ble vedtatt i forbindelse med et planlagt boligprosjekt på Mortensrud i Oslo og gjaldt oppgradering av en turvei.
nn: Rekkefølgeføresegna blei vedtatt i samband med eit planlagt bustadprosjekt på Mortensrud i Oslo og gjaldt oppgradering av ein turveg.

source: Deretter får aktor, forsvarer, bistandsadvokat, sakkyndig og meddommerne stille spørsmål til tiltalte.
nn: Deretter får aktor, forsvarar, bistandsadvokat, sakkunnig og meddommarane stille spørsmål til tiltalte.

source: mer informasjon om hvordan en kan følge en rettsak gjennom besøk i en domstol
nn: meir informasjon om korleis ein kan følgje ei rettssak gjennom besøk i ein domstol

source: Lagmannsretten hadde vist et video-opptak av politiforklaringa til mannen under ankeforhandlinga.
nn: Lagmannsretten hadde vist eit video-opptak av politiforklaringa til mannen under ankeforhandlinga.

source: Det er normalt ikke behov for at en part som har prosessfullmektig, selv deltar i møtet, men prosessfullmektigen forutsettes å forberede møtet i samarbeid med parten.
nn: Det er til vanleg ikkje behov for at ein part som har prosessfullmektig, sjølv deltar i møtet, men det blir føresett at prosessfullmektigen har førebudd møtet i samarbeid med parten.

source: Både fornærmede og etterlatte kan ha krav på bistandsadvokat.
nn: Både fornærma og etterlatne kan ha krav på bistandsadvokat.

source: De sakkyndige er tilstede under hele hovedforhandlingen, og de kan stille spørsmål til tiltalte og vitnene.
nn: Dei sakkunnige er til stades under heile hovudforhandlinga, og dei kan stille spørsmål til tiltalte og vitna.

source: Saken gjaldt gyldigheten vedtak fra Utlendingsnemnda (UNE) der krav om omgjøring av avslag på asyl ikke ble tatt til følge.
nn: Saka gjaldt gyldigheita av eit vedtak frå Utlendingsnemnda (UNE) der eit krav om omgjering av avslag på asyl ikkje blei tatt til følge.

source: Nei til EU har reist sak mot staten fordi det etter organisasjonens oppfatning var i strid med Grunnloven at Stortinget med alminnelig flertall samtykket til å ta EUs tredje energimarkedspakke inn i EØS-avtalen.
nn: Nei til EU har reist sak mot staten fordi organisasjonen oppfatta at det var i strid med Grunnlova at Stortinget med alminneleg fleirtal samtykte i å ta EUs tredje energimarknadspakke inn i EØS-avtalen.

source: Dette omfatter også plikten til å betale premier for såkalte ikke-forsikringsbare ytelser på kommunal tjenestepensjon.
nn: Dette omfattar også plikta til å betale premiar for såkalla ikkje-forsikringsbare ytingar på kommunal tenestepensjon.

source: Fremme forslag til årsmøtet om utligninger, vegavgifter, engangsvederlag og tiltaksplan med budsjett
nn: Fremja forslag til årsmøtet om utlikningar, vegavgifter, eingongsvederlag og tiltaksplan med budsjett

source: eventuelt underskudd dersom avdødes gjeld er større enn formuen.
nn: underskot dersom gjelda til den døde er større enn formuen.

source: Kommunens syn var at EMK P 1-1 måtte ha ført til at tvillaust-kravet i dagjeldende tomtefesteloven § 15 andre ledd måtte tolkes bort eller settes til side på grunnlag av forrangsbestemmelse i menneskerettsloven, om bortfester i stedet hadde vært et privat rettssubjekt.
nn: Kommunen meinte at EMK P 1-1 måtte ha ført til at tvillaust-kravet i den dagjeldande tomtefestelova § 15 andre ledd måtte tolkast bort eller settast til side på grunnlag av ei forrangsføresegn i menneskerettslova om bortfestaren i staden hadde vore eit privat rettssubjekt.

source: Høyesterett kom til at norske skattemyndigheter tolket bestemmelsen riktig når det var lagt til grunn at arbeid «offshore» også omfattet arbeid på skipet mens det befant seg i indre norske farvann, innenfor den såkalte grunnlinjen som ifølge havretten er utgangspunktet for beregning av territorialgrensen til sjøs.
nn: Høgsterett kom til at norske skattemyndigheiter tolka føresegna riktig når det var lagt til grunn at arbeid «offshore» også omfatta arbeid på skipet medan det oppheldt seg i indre norske farvatn, innanfor den såkalla grunnlinja, som ifølge havretten er utgangspunktet for berekning av territorialgrensa til sjøs.

source: Den myndighetsoverføringen som etter reglene i fjerde jernbanepakke vil finne sted til EUs jernbanebyrå, går etter Høyesteretts syn ikke ut over det som må kunne regnes som lite inngripende.
nn: Den myndigheitsoverføringa som etter reglane i fjerde jernbanepakke vil finne stad til EUs jernbanebyrå, går slik Høgsterett ser det, ikkje ut over det som må kunne reknast som lite inngripande.

source: Før rettsmeklingsmøtet vil retten i samråd med partene forberede gjennomføringen av rettsmeklingen.
nn: Før rettsmeklingsmøtet vil retten i samråd med partane førebu gjennomføringa av rettsmeklinga.

source: Høyesterett kom også til at ransaking i et tilfelle som dette ikke ville innebære noen krenkelse av andre staters eksklusive rett til å bruke tvang på eget territorium.
nn: Høgsterett kom også til at ransaking i eit tilfelle som dette ikkje vil innebere ei krenking av den eksklusive retten for andre statar til å bruke tvang på eige territorium.

source: Domsmyndighet i arvetvist under privat skifte
nn: Domsmyndigheit i arvetvist under privat skifte

source: De domfelte fikk kompensasjon for dette i form av utvidet varetektsfradrag.
nn: Dei domfelte fekk kompensasjon for dette i form av utvida varetektsfrådrag.

source: Frisak, Flock, Tjomsland, Oftedal Broch, Aasland Ankesak om en pasients krav om utskriving frå tvungen omsorg under psykisk helsevern, er vist til behandling i Høgsterett.
nn: Frisak, Flock, Tjomsland, Oftedal Broch, Aasland Ankesak om ein pasients krav om utskriving frå tvungen omsorg under psykisk helsevern, er vist til behandling i Høgsterett.

source: Mindretallet la til grunn at forskriftsbestemmelsen var uklar og derfor ikke ga tilstrekkelig klar hjemmel for straffansvar.
nn: Mindretalet la til grunn at forskriftsføresegna var uklar og derfor ikkje gav tilstrekkeleg klar heimel for straffeansvar.

source: En lovbryter som ikke kan straffes fordi vedkommende i gjerningsøyeblikket var psykisk utviklingshemmet i høy grad (utilregnelig), kan i stedet på visse vilkår dømmes til tvungen omsorg.
nn: Ein lovbrytar som ikkje kan straffast fordi vedkomande i gjerningsaugneblinken var psykisk utviklingshemma i høg grad (utilrekneleg), kan i staden på visse vilkår dømmast til tvungen omsorg.

source: Et godt gjennomført planmøte er vesentlig for å sikre en konsentrert og effektiv behandling av saken i samsvar de grunnleggende hensynene som følger av tvisteloven § 1-1.
nn: Eit godt gjennomført planmøte er vesentleg for å sikre ei konsentrert og effektiv behandling av saka i samsvar med dei grunnleggjande omsyna som følgjer av tvistelova § 1-1.

source: Saken gjaldt et gruppesøksmål fra mange eiendomsskatteytere i Oslo mot Oslo kommune.
nn: Saka gjaldt eit gruppesøksmål frå mange eigedomsskattytarar i Oslo mot Oslo kommune.

source: Ved en konvensjon fra 1972 – hvis innhold ble lovfestet – ble det blant annet bestemt at den svenske samebyen Saarivuoma ikke kunne ha rein på sommerbeite i to områder nord for Altevatnet i Troms.
nn: Ved ein konvensjon frå 1972 – innhaldet blei lovfesta – blei det mellom anna bestemt at den svenske samebyen Saarivuoma ikkje kunne ha rein på sommarbeite i to område nord for Altevatnet i Troms.

source: Et flertall på fire dommere kom til at sikkerhetsloven § 18 a gir hjemmel for å fastsette adgangsforbud som har slike konsekvenser.
nn: Eit fleirtal på fire dommarar kom til at sikkerheitslova § 18 a gir heimel for å fastsette åtgangsforbod som har slike konsekvensar.

source: Saksøkeren gjorde gjeldende at rettighetene var overdratt til saksøkeren fra tidligere rettighetshaver og at saksøkte på sin side ikke hadde ervervet patentet.
nn: Saksøkaren gjorde gjeldande at rettane var overdregne til saksøkaren frå tidlegare rettshavar og at saksøkte på si side ikkje hadde erverva patentet.

source: Retten til kommersiell utnyttelse av eklogitt som utvinnes som et biprodukt ved drift på utvinning av kalk i Blåberget i Visnesforekomsten i Eide kommune.
nn: Retten til kommersiell utnytting av eklogitt, som blir vunne ut som eit biprodukt ved drift på utvinning av kalk i Blåberget i Visnesforekomsten i Eide kommune.

source: Også på andre måter er det viktig at ingen kan oppfatte det som at du tar parti med
nn: Også på andre måtar er det viktig at ingen kan oppfatte det som at du tar parti med

source: I tillegg kom forhold som den domfelte var dømt til ett års fengsel for i tingretten, men som ikke var anket.
nn: I tillegg kom forhold som den domfelte var dømt til eitt års fengsel for i tingretten, men som ikkje var anka.

source: Straff for brudd på naturmangfoldloven og vannressursloven
nn: Straff for brot på naturmangfaldlova og vassressurslova

source: Lagretten skal ikke ta stilling til spørsmålet om straff.
nn: Lagretten skal ikkje ta stilling til spørsmålet om straff.

source: 1 ikke var til hinder for at en asylsøker kunne straffes for brudd på innreiseforbud.
nn: 1 ikkje var til hinder for at ein asylsøkar kunne straffast for brot på innreiseforbod.

source: Kommunen gjorde for de tidligere instanser gjeldende at det tvillaust var avtalt at festeavgiften skulle reguleres etter endringer i tomteverdien.
nn: Kommunen gjorde gjeldande for dei tidlegare instansane at det tvillaust var avtalt at festeavgifta skulle regulerast etter endringar i tomteverdien.

source: Bakgrunnen for problemstillingene var at Høyesteretts ankeutvalg frifant den ankende part for straffekravet i dom 14.
nn: Bakgrunnen for problemstillingane var at Høgsteretts ankeutval frifann den ankande parten for straffekravet i dom 14.

source: Dommen gir veiledning for tolkningen av aksjeloven § 10-9.
nn: Dommen gir rettleiing for tolkinga av aksjelova § 10-9.

source: Høyesterett kom etter en konkret vurdering til at EMK artikkel 10 ikke ga krav på utlevering av ytterligere dokumenter.
nn: Høgsterett kom etter ei konkret vurdering til at EMK artikkel 10 ikkje gav krav på utlevering av ytterlegare dokument.

source: Høyesterett la til grunn at begrepet favnet klart videre enn dette, men likevel slik at uredeligheten måtte knytte seg til forhold som med rimelighet kan sies å ha relevans for fordringshavere eller gjeldsordningsinstituttet.
nn: Høgsterett la til grunn at omgrepet femnde klart vidare enn dette, men likevel slik at framferda måtte knyte seg til forhold som med rimeleg grunn kan seiast å ha relevans for fordringshavarane eller gjeldsordningsinstituttet.

source: oppholde seg på et bestemt sted, eller
nn: å opphalde seg på ein bestemt stad, eller

source: Han har vært sekretær for Straffelovrådet, dommerfullmektig i Oslo og Sandefjord, rådgiver hos Sivilombudsmannen og førstekonsulent i Kommunal- og moderniseringsdepartementet.
nn: Han har vore sekretær for Straffelovrådet, dommarfullmektig i Oslo og Sandefjord, rådgivar hos Sivilombudsmannen og fyrstekonsulent i Kommunal- og moderniseringsdepartementet.

source: Det er viktig at dette gjøres på en effektiv måte og på en måte som gir retten det faktiske grunnlaget for avgjørelsen.
nn: Det er viktig at dette blir gjort på ein effektiv måte og på ein måte som gir retten det faktiske grunnlaget for avgjerda.

source: Målet om gjenforening mellom barna og de biologiske foreldrene var ikke oppgitt.
nn: Målet om gjenforeining mellom barna og dei biologiske foreldra var ikkje oppgitt.

source: Dommen avklarer rekkevidden av arbeidsmiljøloven § 16-2 første ledd når det gjelder kommunal tjenestepensjon og grunnlag for regress.
nn: Dommen avklarer rekkevidda av arbeidsmiljølova § 16-2 første ledd når det gjeld kommunal tenestepensjon og grunnlag for regress.

source: For å tilrettelegge for muleg sporing av smitte som følge av Covid-19, har noen av rettsstedene lagt opp til registrering med QR-kode (dette kan en enkelt gjøre ved bruk av kamera på mobiltelefonen) eller ved SMS.
nn: For å tilrettelegg for muleg sporing av smitte som følge av Covid-19, har nokre av rettsstadane lagt opp til registrering med QR-kode (dette kan ein enkelt gjere ved bruk av kamera på mobiltelefonen) eller ved SMS.

source: Tvungent psykisk helsevern ved alvorlig anoreksi
nn: Tvungent psykisk helsevern ved alvorleg anoreksi

source: For det andre skulle vurderingen av om det forelå potensial til betydelig utbytte, skje på grunnlag av hva salg av det konkrete partiet med narkotika kunne innbringe.
nn: For det andre skulle vurderinga av om det låg føre potensial til betydeleg utbytte, skje på grunnlag av kva sal av det konkrete partiet med narkotika kunne innbringe.

source: Saken har betydning for fastleggelsen av hva som skal til for at en oppsigelse i tilfelle som dette kan anses saklig.
nn: Saka har betydning for fastlegginga av kva som skal til for at ei oppseiing i tilfelle som dette kan reknast som sakleg.

source: Dersom saksøkte ikke har advokat, kan han eller hun komme med et muntlig tilsvar ved å møte personlig i domstolen.
nn: Dersom saksøkte ikkje har advokat, kan han eller ho kome med eit munnleg tilsvar ved å møte personleg i domstolen.

source: Domfelte drev med flyttevirksomhet gjennom et foretak ‒ hovedforetaket ‒ som i sin tur leide inn en stor del av arbeidskraften gjennom andre foretak som tilsynelatende var selvstendige underleverandører.
nn: Den domfelte dreiv med flytteverksemd gjennom eit føretak ‒ hovudføretaket ‒ som i sin tur leigde inn ein stor del av arbeidskrafta gjennom andre føretak, som tilsynelatande var sjølvstendige underleverandørar.

source: Hvis én av partene ikke er bistått av en advokat, må saken som hovedregel først inn til forliksrådet
nn: Om ein av partane ikkje er bistått av ein advokat, må saken som hovudregel fyrst til forliksrådet.

source: Valgnemnda skal komme med forslag til styreleder, medlemmer i styret, vararepresentanter til styret, medlemmer i valgnemnda og revisor.
nn: Valnemnda skal koma med forslag til styreleiar, medlemer i styret, vararepresentantar til styret, medlemer i valnemnda og revisor.

source: Men det er ikke mulig å føre en sak for lagmannsretten som småkrav.
nn: Men det er ikkje mogleg å føre ei sak for lagmannsretten som småkrav.

source: senest tre arbeidsdager før saken starter
nn: seinast tre arbeidsdagar før saka startar

source: Tiltalte, som var 20 år på gjerningstidspunktet, ble dømt til fengsel i 120 dager for to tilfeller av seksuell omgang med 15 år gamle jenter.
nn: Den tiltalte, som var 20 år gammal på gjerningstidspunktet, blei dømd til fengsel i 120 dagar for to tilfelle av seksuell omgang med 15 år gamle jenter.

source: En psykotisk bilfører forårsaket i februar 2014 en dødsulykke på fylkesvei 602 mellom Bolkesjø og Notodden.
nn: Ein psykotisk bilførar forårsaka i februar 2014 ei dødsulykke på fylkesvei 602 mellom Bolkesjø og Notodden.

source: Denne regelen gjelder ikke når de tiltalte frifinnes.
nn: Denne regelen gjeld ikkje når dei tiltalte blir frifunne.

source: Den måtte tilsvare økningen i kreditorenes ubetalte fordringer i selskapet i perioden fra uaktsomheten først oppsto til konkursen.
nn: Erstatninga måtte tilsvare auken i ubetalte fordringar frå kreditorane i perioden frå aktløysa først oppstod, til konkursen.

source: Anken frå den domfelte førte ikke fram.
nn: Anken frå den domfelte førte ikkje fram.

source: Som følge av virksomhetsoverdragelsen ett år og to måneder før hun fylte 62 år gikk hun glipp av AFP på totalt 1,3 millioner kroner.
nn: Som følge av verksemdsoverdraginga eitt år og to månader før ho fylte 62 år, gjekk ho glipp av AFP på totalt 1,3 millionar kroner.

source: Hvis spesielle årsaker gjør det vanskelig for deg å vente, så ta det opp på forhånd med den som har innkalt deg.
nn: Om spesielle årsaker gjer det vanskeleg for deg å vente, så ta det opp på førehand med den som har kalla deg inn.

source: Lagmannsretten hadde gitt en dom der det var utmålt fellesstraff med en tidlegare dom frå tingretten.
nn: Lagmannsretten hadde gitt ein dom der det var utmålt fellesstraff med ein tidlegare dom frå tingretten.

source: Høyesterett opphevet dommen mot en mann som var domfelt for mishandling av sin ektefelle over en periode på omlag 11 måneder.
nn: Høgsterett oppheva dommen mot ein mann som var domfelt for mishandling av ektefella over ein periode på om lag 11 månader.

source: Legatet krevde eiendommen tilbakeført til seg, men fikk ikke medhold.
nn: Legatet kravde eigedommen tilbakeført til seg, men fekk ikkje medhald.
